{
  "you-sent": "Here is the information you have sent us",
  "address": "Contact address",
  "phone": "Phone number",
  "caseworker": {
    "country": "Current location",
    "date-lost": "Date realised"
  },
  "not-arrived": {
    "header": "You have reported that your BRP hasn't arrived",
    "paragraph-one": "Thank you for contacting the BRP management unit about your BRP not being delivered.",
    "paragraph-two": "Somebody from the BRP management unit will contact you within 40 working days about the issue you have reported.",
    "paragraph-three": "If you have an issue with multiple BRPs, for example your spouse's BRP or your child's BRP, then you must report the issues with each BRP separately at ",
    "paragraph-three-a": "www.gov.uk/brp",
    "subheader-four": "What happens next",
    "paragraph-four-p1": "Our staff will review the information you have sent and speak with the courier if necessary to find out why your BRP hasn't yet arrived.",
    "paragraph-four-p2": "As each BRP delivery is tracked, we will be able to find your BRP and arrange redelivery. If you are expecting multiple BRPs to be delivered but they haven’t arrived, you must report each undelivered BRP separately.",
    "paragraph-four-p3": "We shall be in touch with you as soon as possible. During very busy periods this can take up to 40 working days, or slightly longer if you didn't provide an email address.",
    "subheader-five": "Proving your status",
    "paragraph-five-p1": "Advice is set out below if you require urgent assistance to prove your status to a third party.",
    "paragraph-five-p2": "New arrivals to the United Kingdom who are experiencing delays in receiving their BRP can evidence their right to work or rent using the short validity vignette in their passport or travel document that they used to travel to the UK.",
    "subheader-six": "If you need to prove your right to work",
    "paragraph-six-p1": "For employers, the vignette proves that you have a right to work for the period that it remains valid. This provides your employer/prospective employer with the ability to be able to employ you before they have to carry out a check with the ",
    "paragraph-six-a": "Employer Checking Service",
    "paragraph-six-p2": "Where the vignette has expired, you have not yet received your BRP and you need to prove your right to work, please ask your employer/prospective employer to contact the ",
    "paragraph-six-after-a": " The Home Office will confirm your right to work to the employer.",
    "subheader-seven": "If you need to prove your right to rent",
    "paragraph-seven-p1": "For landlords, when presented with a valid vignette in your passport or travel document, they can accept this as proof of your right to rent. This will provide the landlord with a statutory excuse against liability for a civil penalty for a year.",
    "paragraph-seven-p2": "Where the vignette has expired and  you need to prove your right to rent in England, please ask your landlord/prospective landlord to contact the ",
    "paragraph-seven-a1": "Landlord Checking Service",
    "paragraph-seven-after-a1": " The Home Office will confirm your right to rent to the landlord.",
    "paragraph-seven-p3": "Once in receipt of your BRP, you can choose to demonstrate your right to work or rent by either presenting your BRP or providing a share-code to enable your employer or landlord to use the respective Home Office online services ",
    "paragraph-seven-a2": "'view a job applicants right to work details'",
    "paragraph-seven-after-a2": " or ",
    "paragraph-seven-a3": "'view a tenants right to rent in England'",
    "subheader-eight": "If you need to prove your status to a Government Department",
    "paragraph-eight": "If the Department for Work and Pensions, National Health Service, relevant Local Authority or any other government department wishes to confirm your status, they should contact Status Verification, Enquiries and Checking (SVEC) at the Home Office via established communication channels.",
    "subheader-nine": "Banks",
    "paragraph-nine": "The decision to open a bank account is a commercial decision for the bank in question. The absence of your BRP should not impact your ability to open a bank account.",
    "paragraph-ten": "This is an automated email, so please don't reply.",
    "thanks": "Thanks,",
    "signature": "The BRP management unit"
  }
}
