{
  "post-office-collect": {
    "header": "Were you due to collect your document from the Post Office?"
  },
  "consignment-number": {
    "header": "Do you have a consignment number?"
  },
  "letter-received": {
    "header": "Have you received your decision by letter or email?",
    "subheader": "This letter or email may tell you:",
    "list": {
      "one": "your application to stay in the UK was successful",
      "two": "your biometric residence permit (BRP) is going to be delivered",
      "three": "your documents are being returned"
    },
    "date-question": "What is the date on the letter?(optional)"
  },
  "letter-not-received": {
    "header": "Contact us",
    "para": {
      "one": "We need to know the date on your letter to find your BRP. If you haven't yet received a letter, the Home Office may still be processing your application.",
      "two": "If you think you should have received the letter by now, or you no longer have your letter, contact <a href=\"https://www.gov.uk/contact-ukvi/visas-and-settlement\">UK Visas and Immigration</a>."
    }
  },
  "letter-lost": {
    "header": "Contact us",
    "para": {
      "one": "We need to know the date on your letter to find your BRP. If you haven't yet received a letter, the Home Office may still be processing your application.",
      "two": "If you think you should have received the letter by now, or you no longer have your letter, contact <a href=\"https://www.gov.uk/contact-ukvi/visas-and-settlement\">UK Visas and Immigration</a>."
    }
  },
  "on-the-way": {
    "header": "Your biometric residence permit should be on the way",
    "para": {
      "one": {
        "first": "It has only been ",
        "second": " working days since the letter from the Home Office letter saying your application to remain in the UK was successful."
      },
      "two": {
        "first": "Wait another ",
        "second": " working days, and if you still have not received your BRP, use this form to contact us."
      }
    }
  },
  "contact-details": {
    "header": "How should we contact you about your BRP?",
    "address": {
      "title": "Tell us your address so that we can contact you by post."
    },
    "delay": "Asking to be contacted by post will add a further 2 days on to our response time. If you provide an email address we can get back to you sooner."
  },
  "uk-address": {
    "header": "Do you have an UK address where we can send the BRP?",
    "address": {
      "title": "If needed, we will send a correct BRP to this address."
    }
  },
  "same-address": {
    "header": "Did you expect your BRP to be delivered to the same address as the one on the letter from the Home Office?",
    "address": {
      "title": "Tell us the address and we will organise another delivery."
    }
  },
  "personal-details": {
    "header": "What are your personal details?",
    "subheader": "We need these details to review the problem with your BRP."
  },
  "check-details": {
    "header": "Check the details you have provided",
    "subheader": "If any information is incorrect, you can change it here.",
    "table": {
      "head": {
        "delivery-details": "Delivery details",
        "personal-details": "Personal details",
        "contact-details": "Contact details"
      },
      "headers": {
        "contact-address": "Contact address",
        "address": "New address",
        "fullname": "Full name",
        "date-of-birth": "Date of birth",
        "nationality": "Nationality",
        "passport": "Passport number",
        "email": "Email address",
        "phone": "Phone number",
        "delivery-date": "Date of letter",
        "no-letter": "You do not have the delivery letter",
        "delivery-details": "Delivery details",
        "delivery-address": "Delivery address",
        "consignment-number": "Consingment Number"
      }
    },
    "org-help": {
      "title": "Are you completing this form on behalf of the BRP holder?",
      "explanation": "Friends, relatives, employers, charity workers and lawyers, for example, can complete this form on behalf of the BRP holder."
    },
    "org-details-group": {
      "header": "What are your details?",
      "subheader": "We will attempt to contact the BRP holder directly. We will only use these details to contact you if needed.",
      "type": "Type of support"
    }
  },
  "check-details-error": {
    "header": "Check the details you have provided",
    "subheader": "If any information is incorrect, you can change it here.",
    "corrected-details-table": {
      "title": "Corrected BRP details"
    },
    "personal-details-table": {
      "title": "Your personal and contact details",
      "headers": {
        "fullname": "Full name",
        "date-of-birth": "Date of birth",
        "nationality": "Nationality",
        "brp-card-number": "BRP number",
        "email": "Email address",
        "phone": "Phone number",
        "passport": "Passport number"
      }
    }
  },
  "inside-uk": {
    "header": "Where are you now?"
  },
  "confirmation": {
    "header": "Thank you, we have received your information.",
    "email": "We have sent an email to",
    "email_part_two": "to confirm receipt of your enquiry.",
    "next": {
      "header": "What happens next",
      "not-specified": {
        "para": {
          "one": "Our staff will review the information you have sent and speak with the courier if necessary to find out why your BRP hasn't yet arrived.",
          "two": "As each BRP delivery is tracked, we will be able to find your BRP and arrange redelivery. If you are expecting multiple BRPs to be delivered but they haven’t arrived, you must report each undelivered BRP separately.",
          "three": "We shall be in touch with you as soon as possible. During very busy periods this can take up to 40 working days, or slightly longer if you didn't provide an email address."
        }
      },
      "inside-uk": {
        "para": {
          "one": "If you provided an email address, you should hear from us in the <strong>next working day</strong>, We will tell you if you need to apply for a replacement BRP."
        }
      },
      "outside-uk": {
        "para": {
          "one": "If you provided an email address, we will contact you in the <strong>next working day</strong> to tell you what to do.",
          "two": "As you are outside the UK, you may need to apply for a temporary visa to get back to the UK.",
          "three": "We will tell you if you need to apply for a temporary visa when we contact you."
        }
      }
    },
    "status": {
      "header": "Proving your Status",
      "para": {
        "one": "Advice is set out below if you require urgent assistance to prove your status to a third party.",
        "two": "New arrivals to the United Kingdom who are experiencing delays in receiving their BRP can evidence their right to work or rent using the short validity vignette in their passport or travel document that they used to travel to the UK."
      }
    },
    "right-to-work": {
      "header": "If you need to prove your right to work",
      "para": {
        "one": "For employers, the vignette proves that you have a right to work for the period that it remains valid. This provides your employer/prospective employer with the ability to be able to employ you before they have to carry out a check with the <a href=\"https://www.gov.uk/employee-immigration-employment-status\">Employer Checking Service.<a>",
        "two": "Where the vignette has expired, you have not yet received your BRP and you need to prove your right to work, please ask your employer/prospective employer to contact the <a href=\"https://www.gov.uk/employee-immigration-employment-status\">Employer Checking Service.</a> The Home Office will confirm your right to work to the employer."
      }
    },
    "right-to-rent": {
      "header": "If you need to prove your right to rent",
      "para": {
        "one": "For landlords, when presented with a valid vignette in your passport or travel document, they can accept this as proof of your right to rent. This will provide the landlord with a statutory excuse against liability for a civil penalty for a year.",
        "two": "Where the vignette has expired and  you need to prove your right to rent in England, please ask your landlord/prospective landlord to contact the <a href=\"https://eforms.homeoffice.gov.uk/outreach/lcs-application.ofml?_ga=2.91303706.1863575889.1611667351-589306876.1597332961\">Landlord Checking Service.</a> The Home Office will confirm your right to rent to the landlord.",
        "three": "Once in receipt of your BRP, you can choose to demonstrate your right to work or rent by either presenting your BRP or providing a share-code to enable your employer or landlord to use the respective Home Office online services <a href=\"https://www.gov.uk/view-right-to-work\">‘view a job applicants right to work details’</a>  or <a href=\"https://www.gov.uk/view-right-to-rent\">‘view a tenants right to rent in England’</a>"
      }
    },
    "prove-status": {
      "header": "If you need to prove your status to a Government Department",
      "para": {
        "one": "If the Department for Work and Pensions, National Health Service, relevant Local Authority or any other government department wishes to confirm your status, they should contact Status Verification, Enquiries and Checking (SVEC) at the Home Office via established communication channels."
      }
    },
    "banks": {
      "header": "Banks",
      "para" : {
        "one": "The decision to open a bank account is a commercial decision for the bank in question. The absence of your BRP should not impact your ability to open a bank account."
      }
    }
  }
}
