{
  "contact-details": {
    "header": "How should we contact you about your BRP?",
    "address": {
      "title": "What address should we contact you at?"
    },
    "delay": "Asking to be contacted by post will add a further 2 days on to our response time. If you provide an email address we can get back to you sooner."
  },
  "uk-address": {
    "header": "Do you have an UK address where we can send the BRP?",
    "address": {
      "title": "If needed, we will send a correct BRP to this address."
    }
  },
  "personal-details": {
    "header": "What are your personal details?",
    "subheader": "We need these details to review the problem with your BRP."
  },
  "check-details": {
    "warn-card-cancelled": "Once you have submitted this information, we will cancel your BRP. If you find the BRP you reported as lost or stolen, you will not be able to use it and may need to apply for a replacement.",
    "org-details-group": {
      "header": "What are your details?",
      "subheader": "We will attempt to contact the BRP holder directly. We will only use these details to contact you if needed.",
      "type": "Type of support"
    }
  },
  "confirm": {
    "header": "Check the details you have provided",
    "subheader": "If any information is incorrect, you can change it here.",
    "sections": {
      "check-details": {
        "header": " "
      }
    },
    "fields": {
      "date-lost": {
        "label": "Date lost"
      },
      "nationality": {
        "label": "Nationality"
      },
      "use-address": {
        "label": "Contact Address"
      },
      "brp-card-number": {
        "label": "BRP number"
      },
      "gwf-number": {
        "label": "GWF number"
      },
      "no-reference": {
        "label": "Passport number"
      },
      "phone":{
        "label": "Phone number"
      }
    }
  },
  "confirmation": {
    "title": "Thank you, we have received your information.",
    "email": "We have sent an email to",
    "email_part_two": "to confirm receipt of your enquiry.",
    "next": {
      "header": "What happens next",
      "not-specified": {
        "para": {
          "one": "We will review the information you have sent us.",
          "two": "We investigate each case individually and will respond to you as soon as possible. If you provided an email address, this will be within 1 working day. If you need to report multiple BRPs as being lost or stolen, you must report each lost or stolen BRP separately.",
          "three": "We shall let you know if you need a replacement BRP."
        }
      },
      "inside-uk": {
        "para": {
          "one": "We will tell you if you need to apply for a replacement BRP. If you need to report multiple BRPs as being lost or stolen, you must report each lost or stolen BRP separately."
        }
      },
      "outside-uk": {
        "para": {
          "one": "If you need to report multiple BRPs as being lost or stolen, you must report each lost or stolen BRP separately.",
          "two": "You will receive instructions on what you need to do next."
        }
      }
    }
  }
}
