{
  "arrange-collection": {
    "header": "What would you like to do?",
    "subheader": "Tell us what would you like to do.",
    "cancel-request-message": "You do not need to cancel your request for a nominated person to collect your BRP. If you are still unable to collect your BRP yourself, you can nominate a new person to collect it for you."
  },
  "someone-else": {
    "someone-else-group": {
      "title": "Provide details of <strong>the person you want to nominate to collect your BRP</strong>."
    },
    "change-person-group": {
      "title": "Provide details of the <strong>new person</strong> you want to collect your BRP."
    }
  },
  "someone-else-reason": {
    "header": "Why do you need someone else to collect your biometric card?"
  },
  "exit-not-eligible": {
    "header": "You cannot use this service",
    "subheader": "You can only nominate someone else to collect your BRP if:",
    "list": {
      "one": "you have a serious illness or disability that prevents you from collecting it",
      "two": "you’re under 18 and can’t collect your BRP with your parent or guardian",
      "three": "you're a gateway refugee"
    }
  },
  "contact-details": {
    "header": "How should we contact you about your BRP?",
    "address": {
      "title": "Tell us your address so we can contact you by post."
    }
  },
  "check-details": {
    "header": "Is the information you have given us correct?",
    "subheader": "If any information is incorrect, you can change it here.",
    "table": {
      "headers": {
        "contact-address": "Contact address",
        "address": "New address",
        "fullname": "Full name",
        "date-of-birth": "Date of birth",
        "nationality": "Nationality",
        "passport": "Passport number",
        "email": "Email address",
        "phone": "Phone number",
        "id-number": "Identity document number"
      }
    },
    "org-help": {
      "title": "Has someone helped you fill in this form?",
      "explanation": "This could be a friend, family member, immigartion lawyer or representative, a charity worker, an employer or a college or university official."
    },
    "org-details-group": {
      "header": "Provide their details",
      "type": "Type of support"
    }
  },
  "someone-else-check-details": {
    "header": "Is the information you have given us correct?",
    "subheader": "If any information is incorrect, you can change it here.",
    "tables": {
      "other-person": {
        "title": "Details of person nominated to collect BRP"
      },
      "personal-details": {
        "title": "Your details"
      }
    }
  },
  "someone-else-confirmation": {
    "paragraph": "We will review the information you have given. Once we've done this, we will send you a letter saying that your nominated person can collect your BRP from the Post Office. Do not send them to collect the BRP without the letter."
  },
  "confirmation": {
    "header": "Thank you, we have received your information.",
    "email": "We have sent you an email containing the information you have provided to",
    "next": {
      "header": "What happens next",
      "not-specified": {
        "para": {
          "one": "We shall review the information you have provided, and let you know whether or not your your request has been approved.",
          "two": "We will respond as soon as we can. During busy times, this may take up to 5 working days.",
          "three": "We will then advise you what to do next."
        }
      },
      "inside-uk": {
        "para": {
          "one": "You should hear from us in the <strong>next working day</strong>, We will tell you if you need to apply for a replacement BRP."
        }
      },
      "outside-uk": {
        "para": {
          "one": "We will contact you in the <strong>next working day</strong> to tell you what to do.",
          "two": "As you are outside the UK, you may need to apply for a temporary visa to get back to the UK.",
          "three": "We will tell you if you need to apply for a temporary visa when we contact you."
        }
      }
    }
  }
}
